import React from 'react'

function Info() {
    return (
        <div className='info'>
            <div className='container'>
                <div className='aboutus'>
                    <h3 className='fs-5'>من نحن</h3>
                    <p>
                        .نحن موقع نساعدك في الوصول لبعض العماله اليدويه إذا كان لديك بعض الاحتياجات في منزلك مثل الدهان أو السباكه وهكذا ،كما يمكنك أن تستخدم المرسال لترسل الرسائل لتكلم العامل مباشرة بدون وسيط ولا لاستغلال الوسطاء ،كما يمكنك انت أن تفاوض على السعر حتى تتوصل إلى سعر مناسب
                    </p>
                    <p>
                        .صنايعي دايما في خدمتك من خلالنا تقدر تطلب اي صنايعي في أقرب منطقة ليك لو عندك مشكلة أو محتاج خدمة مثلا تجهيز وتثبيت وتركيب الأجهزة والمعدات المختلفة الإبلاغ عن المشاكل والأعطال الفنية والتقنية والتي تدخل في مختلف مجالات الصيانة القيام بالإصلاحات البسيطة للأدوات والمعدات والأجهزة إجراء مهام وأعمال الصيانة البسيطة   
                    </p>
                </div>
            </div>
        </div>
    )
}
export default Info;
